[
    {
        "color": "#0cc",
        "time": 14,
        "value": "可是杰伦，听妈妈的话晚点再恋爱吧，结果就嫁不出去了[流泪][流泪]"
    },
    {
        "color": "#00a1f4",
        "time": 16,
        "value": "愚人节群发了200条＂我爱你＂收到了199条＂呵呵＂和一句＂妈妈也爱你＂",
        "speed": 1
    },
    {
        "color": "orange",
        "time": 43,
        "speed": 1,
        "value": "别嫌弃教你妈妈用手机，她曾教你用筷子。"
    },
    {
        "color": "purple",
        "time": 3,
        "speed": 1,
        "value": "高一主题班会放这首歌 台下的语文老师突然就冲出去了 后来跟班长要了歌词 晚自修在讲台上边抄歌词边落泪 她告诉我们其实她想她在外地读书的儿子了 儿子还在身边的时候 经常放这首歌给她听"
    },
    {
        "color": "red",
        "time": 0,
        "value": "可是那个小子，歌里却都是满满的正能量，正确的价值观。"
    },
    {
        "color": "red",
        "time": 10,
        "value": "周杰棍最具教育意义的一首脍炙人口的歌曲。"
    },
    {
        "color": "yellow",
        "time": 20,
        "value": "自古网上孝子多，可惜你妈不上网。[大哭][大哭]"
    },
    {
        "color": "blue",
        "time": 17,
        "value": "你真的做到了大家唱的都是我写的歌"
    },
    {
        "color": "green",
        "time": 7,
        "value": "三年级，我小学成绩最差的时候。老师布置了一个作文，题目叫为妈妈做的早餐。我实在想不出素材，我想只能亲身实践才有素材，周六一大早，我偷偷早起，踩着凳子笨拙煮好粥，煎了一个完美的鸡蛋和两根火腿肠。跑到书房开电脑，找到这首歌，我妈一起床刚出房门，我就点下播放按钮。然后她就站在那哭了。。"
    },
    {
        "color": "pink",
        "time": 27,
        "value": "听完这首歌给我妈打了个电话"
    },
    {
        "color": "#0cc",
        "time": 32,
        "value": "杰伦的歌就像家一样，外面花花世界无论多精彩都要常回去看看，而每次回家都能感到永恒的温暖。"
    },
    {
        "color": "skyblue",
        "time": 30,
        "value": "现在真的长大了[流泪]"
    },
    {
        "color": "#19b955",
        "time": 17,
        "fontSize": 24,
        "value": "当年每次买本专辑 回到宿舍每首歌 戴上耳机 静静的听着 就是没有听妈妈的话 都听歌曲了 否则肯定能考上朝鲜国立大学"
    },
    {
        "color": "#f44336",
        "time": 17,
        "fontSize": 21,
        "value": "那些年每次拆专辑都很兴奋。"
    },
    {
        "color": "#e91e63",
        "time": 11,
        "value": "妈妈乳腺有问题 里面长了纤维瘤 我什么都不懂 她告诉我们没什么事 说等明年我高考完她再去兰州做手术 说现在去做手术影响给我和弟弟做饭 明年她就什么都不担心了 玩了整整一个高中 我想用最后199天 为妈妈拼一把 妈妈爱你❤ 牛千禧你加油 长大以后好好保护她"
    },
    {
        "color": "#9c27b0",
        "time": 47,
        "fontSize": 25,
        "value": "我真的很羡慕你们能从小就在母亲的溺爱中 我也不怕各位笑话 母亲这个词在我的记忆里已经模糊了 已经不知道母爱是什么感觉 我已经记不清我妈长什么样了[呆]"
    },
    {
        "color": "#3f51b5",
        "time": 37,
        "fontSize": 35,
        "value": "在没版权前先评论"
    },
    {
        "color": "#2196f3",
        "time": 57,
        "fontSize": 30,
        "speed": 3,
        "value": "七里香14周年，我只能来这里开心了[大哭]"
    },
    {
        "color": "#03a9f4",
        "time": 60,
        "fontSize": 30,
        "speed": 1,
        "value": "会好好努力 不辜负您对我的期望"
    },
    {
        "color": "#00bcd4",
        "time": 66,
        "fontSize": 26,
        "value": "什么时候才有版权呢[哀伤]"
    },
    {
        "color": "#00a1f5",
        "time": 70,
        "value": "昨天是我的生日，祝我生日快乐"
    },
    {
        "color": "#009688",
        "time": 73,
        "value": "两年不见，你还好吗？对不起我有一段时间甚至把你忘记，从无知懵懂到成人再到明天高考，我真的好想你好想你。不管你是否能看见，我一定会尽我最大努力，不负一年来日日夜夜的拼搏，高考加油！祝你在那个世界能够幸福。妈妈，我一定会尽我所能成为最好的自己，爱你。"
    },
    {
        "color": "#009688",
        "time": 55,
        "value": "嗯嗯嗯"
    },
    {
        "color": "#009688",
        "time": 35,
        "value": "啦啦啦 你们不能评论吧[亲]"
    },
    {
        "color": "#4caf50",
        "time": 53,
        "value": "准备好了"
    },
    {
        "color": "#4caf50",
        "time": 83,
        "value": "准备好给妈妈唱了吗？"
    },
    {
        "color": "#4caf50",
        "time": 63,
        "value": "明天母亲节"
    },
    {
        "color": "#8bc34a",
        "time": 50,
        "value": "哦⊙∀⊙！"
    },
    {
        "color": "#ffeb3b",
        "time": 90,
        "value": "5月13号我要弹唱这首歌"
    },
    {
        "color": "#ff9800",
        "time": 100,
        "value": "没事吧"
    },
    {
        "color": "#ffc107",
        "time": 103,
        "value": "真巧，我也是"
    },
    {
        "color": "#ff5722",
        "time": 113,
        "value": "我付费了，现在就剩这首了"
    },
    {
        "color": "#795548",
        "time": 110,
        "value": "请问全世界还有没有第二首这样的Rap?"
    },
    {
        "color": "#795548",
        "time": 10,
        "value": "开心"
    },
    {
        "color": "#607d8b",
        "time": 111,
        "speed": 3,
        "fontSize": 33,
        "value": "诶嘿嘿，我能评论诶，有点小开心"
    }
]